Repository: zizicici/moontake
Catalog: moontake/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja, pt_br, pt_pt, ru, uk, zh_hans, zh_hant, zh_hk

# atlas.feature.4004.label
source: Apennine Mountains
ar: جبال الأبينيني
de: Apenninen
es: Montes Apeninos
fr: Apennins lunaires
ja: アペニン山脈
pt_br: Montes Apeninos
pt_pt: Montes Apeninos
ru: Апеннины
uk: Апенніни
zh_hans: 亚平宁山脉
zh_hant: 亞平寧山脈
zh_hk: 亞平寧山脈

# atlas.feature.4004.naming
source: The lunar Apennines borrow the name of the mountain range in Italy. The name traces back to Hevelius’s 1647 Selenographia, which used terrestrial geography to label the Moon. Most of his proposed names fell out of use; Apennines is one of the few that survived into modern lunar maps.
ar: استعارت الأبينيني القمرية اسم السلسلة الجبلية في إيطاليا. يعود الاسم إلى كتاب «وصف القمر» لهيفيليوس عام 1647، الذي استخدم الجغرافيا الأرضية لتسمية معالم القمر. خرجت معظم أسمائه المقترحة من التداول، لكن الأبينيني من القلة التي بقيت على الخرائط القمرية الحديثة.
de: Die Mondapenninen sind nach dem Gebirge in Italien benannt. Der Name geht auf Hevelius’ Selenographia von 1647 zurück, die Orte des Mondes mit irdischer Geografie bezeichnete. Die meisten seiner Vorschläge gerieten außer Gebrauch. Die Apenninen gehören zu den wenigen, die auf heutigen Mondkarten erhalten geblieben sind.
es: Los Apeninos lunares toman el nombre de la cordillera italiana. Se remonta a la Selenographia de Hevelius, de 1647, que empleaba la geografía terrestre para nombrar la Luna. La mayoría de sus propuestas cayó en desuso; Apeninos es uno de los pocos nombres que sobrevivieron en los mapas lunares modernos.
fr: Les Apennins lunaires empruntent le nom de la chaîne de montagnes italienne. Il remonte à la Selenographia d’Hevelius de 1647, qui utilisait la géographie terrestre pour nommer les lieux lunaires. La plupart de ses propositions sont tombées en désuétude ; les Apennins font partie des rares noms conservés sur les cartes actuelles.
ja: 月のアペニン山脈は、イタリアの同名の山脈にちなんでいます。この名前は、地球の地名を月面に当てはめたヘヴェリウスの1647年の『月面学』にさかのぼります。提案された名前の多くは使われなくなりましたが、アペニンは現代の月面図にも残る数少ない例です。
pt_br: Os Apeninos lunares tomam emprestado o nome da cadeia montanhosa da Itália. O nome remonta à Selenographia de Hevelius, de 1647, que usava a geografia terrestre para nomear a Lua. A maioria dos nomes propostos por ele caiu em desuso; Apeninos é um dos poucos que sobreviveram nos mapas lunares modernos.
pt_pt: Os Apeninos lunares receberam o nome da cadeia montanhosa de Itália. O nome remonta à Selenographia de Hevelius, de 1647, que usava a geografia terrestre para nomear a Lua. A maioria dos nomes propostos por ele caiu em desuso; Apeninos é um dos poucos que sobreviveram nos mapas lunares modernos.
ru: Лунные Апеннины заимствовали имя горной цепи в Италии. Название восходит к «Селенографии» Гевелия 1647 года, в которой для Луны использовались земные географические имена. Большинство его предложений вышло из употребления; Апеннины — одно из немногих, сохранившихся на современных лунных картах.
uk: Місячні Апенніни запозичили назву гірського пасма в Італії. Вона походить із «Селенографії» Гевелія 1647 року, де земні географічні назви використовували для позначення місячних об’єктів. Більшість його пропозицій вийшла з ужитку; Апенніни — одна з небагатьох, що залишилися на сучасних місячних картах.
zh_hans: 月球上的亚平宁山脉，借用了意大利那条山脉的名字。这个名称可追溯至赫维留1647年的《月面学》，他用地球地理为月球命名。他提出的大部分名称后来不再使用，亚平宁是少数留在现代月图上的名字之一。
zh_hant: 月球上的亞平寧山脈，借用了義大利那條山脈的名字。這個名稱可追溯至赫維留1647年的《月面學》，他用地球地理為月球命名。他提出的大部分名稱後來不再使用，亞平寧是少數留在現代月圖上的名字之一。
zh_hk: 月球上的亞平寧山脈，借用了意大利那條山脈的名字。這個名稱可追溯至赫維留1647年的《月面學》，他用地球地理為月球命名。他提出的大部分名稱後來不再使用，亞平寧是少數留在現代月圖上的名字之一。

# atlas.feature.4004.observation
source: The Apennines trace a bright arc along Imbrium’s southeastern edge. Near the lunar day–night boundary, shadows from the peaks make that border look especially rugged.
ar: ترسم الأبينيني قوسًا ساطعًا على طول الحافة الجنوبية الشرقية لبحر الأمطار. قرب الحد بين النهار والليل القمريين، تجعل ظلال القمم تلك الحافة تبدو شديدة الوعورة.
de: Die Apenninen bilden einen hellen Bogen am südöstlichen Rand von Imbrium. Nahe der Grenze zwischen Mondtag und Mondnacht lassen die Schatten der Gipfel diesen Rand besonders zerklüftet erscheinen.
es: Los Apeninos dibujan un arco brillante a lo largo del borde sureste de Imbrium. Cerca del límite entre el día y la noche lunares, las sombras de los picos hacen que ese borde parezca especialmente escarpado.
fr: Les Apennins dessinent un arc clair le long du bord sud-est d’Imbrium. Près de la limite entre le jour et la nuit lunaires, les ombres des sommets donnent à cette bordure un aspect particulièrement accidenté.
ja: アペニン山脈は雨の海の南東の縁に沿って明るい弧を描きます。月の昼と夜の境目近くでは、山々の影がその縁の険しさを際立たせます。
pt_br: Os Apeninos traçam um arco claro ao longo da borda sudeste do Mar das Chuvas. Perto da fronteira entre o dia e a noite lunares, as sombras dos picos fazem essa borda parecer especialmente acidentada.
pt_pt: Os Apeninos traçam um arco claro ao longo da borda sudeste do Mar das Chuvas. Perto da fronteira entre o dia e a noite lunares, as sombras dos picos fazem essa borda parecer especialmente acidentada.
ru: Апеннины очерчивают светлую дугу вдоль юго-восточного края Моря Дождей. Вблизи границы лунного дня и ночи тени от вершин делают этот край особенно неровным на вид.
uk: Апенніни окреслюють світлу дугу вздовж південно-східного краю Моря Дощів. Поблизу межі місячного дня і ночі тіні від вершин роблять цю межу особливо скелястою на вигляд.
zh_hans: 亚平宁山脉沿雨海东南缘构成一道亮弧。靠近月面昼夜交界时，山峰的阴影让这道边缘显得格外崎岖。
zh_hant: 亞平寧山脈沿雨海東南緣構成一道亮弧。靠近月面晝夜交界時，山峰的陰影讓這道邊緣顯得格外崎嶇。
zh_hk: 亞平寧山脈沿雨海東南緣構成一道亮弧。靠近月面晝夜交界時，山峯的陰影讓這道邊緣顯得格外崎嶇。

# atlas.feature.4004.story
source: In 1971, Apollo 15 explored at the foot of these mountains with the first crewed lunar rover. Scott and Irwin used it for three trips, reaching sites farther from the lander to investigate the meeting of mountain front, plain and Hadley Rille.
ar: في عام 1971، استكشف «أبولو 15» سفح هذه الجبال بأول عربة قمرية مأهولة. استخدمها سكوت وإروين في ثلاث رحلات للوصول إلى مواقع أبعد عن مركبة الهبوط، ودراسة ملتقى الجبهة الجبلية والسهل وأخدود هادلي.
de: 1971 erkundete Apollo 15 den Fuß dieser Berge mit dem ersten bemannten Mondfahrzeug. Scott und Irwin nutzten es für drei Ausfahrten und erreichten weiter von der Landefähre entfernte Orte. Sie untersuchten dort, wo Gebirgsrand, Ebene und Hadley-Rille aufeinandertreffen.
es: En 1971, el Apolo 15 exploró el pie de estas montañas con el primer vehículo lunar tripulado. Scott e Irwin lo usaron en tres recorridos y llegaron a lugares más alejados del módulo para investigar el encuentro entre el frente montañoso, la llanura y el surco de Hadley.
fr: En 1971, Apollo 15 a exploré le pied de ces montagnes avec le premier véhicule lunaire conduit par des astronautes. Scott et Irwin l’ont utilisé pour trois excursions, atteignant des sites plus éloignés du module pour étudier la rencontre entre le front montagneux, la plaine et la rainure de Hadley.
ja: 1971年、アポロ15号はこの山々の麓で、初の有人月面車を使って探査しました。スコットとアーウィンは三回の走行で着陸船から離れた場所まで行き、山麓、平原、ハドレー谷が接する地域を調べました。
pt_br: Em 1971, a Apollo 15 explorou o sopé dessas montanhas com o primeiro veículo lunar tripulado. Scott e Irwin fizeram três saídas com ele, chegando a lugares mais distantes do módulo de pouso para investigar o encontro da frente montanhosa, da planície e do canal Hadley.
pt_pt: Em 1971, a Apollo 15 explorou o sopé destas montanhas com o primeiro veículo lunar tripulado. Scott e Irwin fizeram três saídas com ele, chegando a lugares mais distantes do módulo lunar para investigar o encontro da frente montanhosa, da planície e do canal Hadley.
ru: В 1971 году «Аполлон-15» исследовал подножие этих гор с первым пилотируемым лунным автомобилем. Скотт и Ирвин совершили на нём три поездки, удаляясь от посадочного модуля, чтобы изучить место встречи горного склона, равнины и борозды Хэдли.
uk: У 1971 році «Аполлон-15» досліджував підніжжя цих гір із першим пілотованим місячним автомобілем. Скотт та Ірвін здійснили на ньому три поїздки, дістаючись далі від посадкового модуля, щоб вивчити місце поєднання гірського схилу, рівнини та борозни Гедлі.
zh_hans: 1971年，阿波罗15号带着首辆载人月球车，在这片山脉脚下展开探索。斯科特与欧文驾驶它进行了三次出行，抵达离着陆器更远的地点，研究山麓、平原和哈德利月溪相交的区域。
zh_hant: 1971年，阿波羅15號帶著首輛載人月球車，在這片山脈腳下展開探索。史考特與艾爾文駕駛它進行了三次出行，抵達離著陸器更遠的地點，研究山麓、平原和哈德利月溪相交的區域。
zh_hk: 1971年，阿波羅15號帶着首輛載人月球車，在這片山脈腳下展開探索。斯科特與歐文駕駛它進行了三次出行，抵達離着陸器更遠的地點，研究山麓、平原和哈德利月溪相交的區域。

# atlas.feature.4395.label
source: Oceanus Procellarum
ar: محيط العواصف
ja: 嵐の大洋
pt_br: Oceano das Tempestades
pt_pt: Oceano das Tempestades
ru: Океан Бурь
uk: Океан Бур
zh_hans: 风暴洋
zh_hant: 風暴洋
zh_hk: 風暴洋

# atlas.feature.4395.naming
source: Oceanus Procellarum means “Ocean of Storms,” a name Riccioli published in 1651. He placed craters named for Copernicus and other supporters of a Sun-centered cosmos in this region, joking that he had thrown them into the storms. The map preserves a trace of the astronomical debates of its time.
ar: يعني Oceanus Procellarum «محيط العواصف»، وهو اسم نشره ريتشيولي عام 1651. وضع في هذه المنطقة فوهات تحمل أسماء كوبرنيكوس وغيره من أنصار الكون الذي تتوسطه الشمس، مازحًا بأنه ألقى بهم في العواصف. وتحفظ الخريطة أثرًا من الجدل الفلكي في عصرها.
de: Oceanus Procellarum bedeutet „Ozean der Stürme“, ein Name, den Riccioli 1651 veröffentlichte. In dieser Region platzierte er Krater, die nach Kopernikus und anderen Anhängern eines sonnenzentrierten Weltbilds benannt waren. Er scherzte, er habe sie in die Stürme geworfen. Die Karte bewahrt damit eine Spur der astronomischen Debatten ihrer Zeit.
es: Oceanus Procellarum significa «océano de las Tormentas», un nombre que Riccioli publicó en 1651. En esta región situó cráteres dedicados a Copérnico y otros defensores de un cosmos centrado en el Sol, bromeando con que los había arrojado a las tormentas. El mapa conserva así una huella de los debates astronómicos de su época.
fr: Oceanus Procellarum signifie « océan des Tempêtes », un nom publié par Riccioli en 1651. Il y a placé des cratères portant les noms de Copernic et d’autres partisans d’un cosmos centré sur le Soleil, plaisantant qu’il les avait jetés dans les tempêtes. La carte garde ainsi la trace des débats astronomiques de son époque.
ja: Oceanus Procellarumは「嵐の大洋」という意味で、リッチョーリが1651年に発表した名前です。彼はここに、コペルニクスら太陽中心の宇宙を支持した人物の名を持つクレーターを配置し、彼らを嵐の中へ投げ込んだと冗談を述べました。月面図には、当時の天文学の論争も残っています。
pt_br: Oceanus Procellarum significa “Oceano das Tempestades”, nome publicado por Riccioli em 1651. Ele colocou nessa região crateras com os nomes de Copérnico e de outros defensores de um cosmos centrado no Sol, brincando que os havia lançado às tempestades. O mapa preserva um vestígio dos debates astronômicos de sua época.
pt_pt: Oceanus Procellarum significa “Oceano das Tempestades”, nome publicado por Riccioli em 1651. Ele colocou nessa região crateras com os nomes de Copérnico e de outros defensores de um cosmos centrado no Sol, brincando que os havia lançado às tempestades. O mapa preserva um vestígio dos debates astronómicos da sua época.
ru: Oceanus Procellarum означает «Океан Бурь». Риччоли опубликовал это название в 1651 году. Здесь он разместил кратеры, названные в честь Коперника и других сторонников Солнца в центре мироздания, шутя, что бросил их в бури. Карта сохраняет след астрономических споров своего времени.
uk: Oceanus Procellarum означає «Океан Бур». Річчолі опублікував цю назву 1651 року. Він розмістив тут кратери, названі на честь Коперника та інших прихильників уявлення про Сонце в центрі світу, жартуючи, що кинув їх у бурі. Карта зберегла відгомін астрономічних суперечок свого часу.
zh_hans: Oceanus Procellarum意为“风暴之洋”，由里乔利在1651年发表。他把以哥白尼等日心说支持者命名的环形山放在这片区域，还打趣说，自己把他们扔进了风暴中。这幅地图保留了那个时代天文学争论的痕迹。
zh_hant: Oceanus Procellarum意為「風暴之洋」，由里喬利在1651年發表。他把以哥白尼等日心說支持者命名的環形山放在這片區域，還打趣說，自己把他們扔進了風暴中。這幅地圖保留了那個時代天文學爭論的痕跡。
zh_hk: Oceanus Procellarum意為「風暴之洋」，由里喬利在1651年發表。他把以哥白尼等日心説支持者命名的環形山放在這片區域，還打趣説，自己把他們扔進了風暴中。這幅地圖保留了那個時代天文學爭論的痕跡。

# atlas.feature.4395.observation
source: Procellarum spreads across the western near side and is the largest lunar mare region. Its broad, irregular boundary cannot be reduced to a single dark oval like Crisium.
ar: يمتد محيط العواصف في غرب الوجه القريب، وهو أكبر منطقة من البحار القمرية. حدوده واسعة وغير منتظمة، ولا يمكن اختزالها في بقعة بيضاوية داكنة واحدة مثل بحر الأزمات.
de: Procellarum erstreckt sich über die westliche Mondvorderseite und ist die größte Mondmeerregion. Sein weiter, unregelmäßiger Rand lässt sich nicht wie bei Crisium auf ein einzelnes dunkles Oval reduzieren.
es: Procellarum se extiende por el oeste de la cara visible y es la mayor región de mares lunares. Su borde amplio e irregular no se puede reducir a un simple óvalo oscuro como el de Crisium.
fr: Procellarum s’étend sur l’ouest de la face visible et constitue la plus vaste région de mers lunaires. Ses limites larges et irrégulières ne se résument pas à un simple ovale sombre comme celui de Crisium.
ja: 嵐の大洋は月の表側の西部に広がる、最大の海の領域です。広く不規則な境界を持ち、危難の海のように一つの暗い楕円として捉えることはできません。
pt_br: O Oceano das Tempestades se estende pela parte oeste da face da Lua voltada para a Terra e é a maior região de mares lunares. Seus limites amplos e irregulares não podem ser resumidos a uma única mancha oval escura, como no Mar das Crises.
pt_pt: O Oceano das Tempestades estende-se pela parte oeste da face da Lua voltada para a Terra e é a maior região de mares lunares. Os seus limites amplos e irregulares não podem ser resumidos a uma única mancha oval escura, como no Mar das Crises.
ru: Океан Бурь простирается по западной части видимой стороны и является крупнейшей областью лунных морей. Его широкую неправильную границу нельзя свести к единственному тёмному овалу, как у Моря Кризисов.
uk: Океан Бур простягається західною частиною видимого боку й є найбільшою областю місячних морів. Його широку неправильну межу не можна звести до одного темного овалу, як у Моря Криз.
zh_hans: 风暴洋铺展在月球正面的西部，是最大的月海区域。它辽阔而不规则的边界，无法像危海那样概括成一个暗色椭圆。
zh_hant: 風暴洋鋪展在月球正面的西部，是最大的月海區域。它遼闊而不規則的邊界，無法像危海那樣概括成一個暗色橢圓。
zh_hk: 風暴洋鋪展在月球正面的西部，是最大的月海區域。它遼闊而不規則的邊界，無法像危海那樣概括成一個暗色橢圓。

# atlas.feature.4395.story
source: Chang’e 5 brought back samples from northern Procellarum in 2020. Dating the basalt showed that lava was still erupting here about 2 billion years ago. Earlier returned samples had not documented volcanism this young, so these small pieces of rock extended the known history of lunar volcanic activity.
ar: أعاد «تشانغ آه 5» عينات من شمال محيط العواصف عام 2020. أظهر تأريخ البازلت أن الحمم كانت لا تزال تندفع هنا قبل نحو ملياري سنة. لم تكن العينات المعادة سابقًا قد وثّقت نشاطًا بركانيًا بهذا العمر الحديث، لذلك مدّت هذه القطع الصغيرة من الصخور التاريخ المعروف للنشاط البركاني القمري.
de: Chang’e 5 brachte 2020 Proben aus dem Norden von Procellarum zurück. Die Datierung des Basalts zeigte, dass dort noch vor etwa 2 Milliarden Jahren Lava austrat. Frühere zurückgebrachte Proben hatten keinen so jungen Vulkanismus belegt. Diese kleinen Gesteinsstücke erweiterten deshalb die bekannte Geschichte der vulkanischen Aktivität des Mondes.
es: Chang’e 5 trajo muestras del norte de Procellarum en 2020. La datación del basalto mostró que aquí aún salía lava hace unos 2000 millones de años. Las muestras recogidas anteriormente no habían documentado un vulcanismo tan reciente. Estos pequeños trozos de roca ampliaron, por tanto, la historia conocida de la actividad volcánica lunar.
fr: Chang’e 5 a rapporté des échantillons du nord de Procellarum en 2020. La datation du basalte a montré que de la lave y était encore émise il y a environ 2 milliards d’années. Les échantillons rapportés auparavant n’avaient pas attesté de volcanisme aussi récent. Ces petits morceaux de roche ont donc prolongé l’histoire connue de l’activité volcanique lunaire.
ja: 2020年、嫦娥5号は嵐の大洋の北部から試料を持ち帰りました。玄武岩の年代測定から、約20億年前にもここで溶岩が噴出していたことが分かりました。それまでの回収試料では、これほど新しい火山活動は確認されていませんでした。小さな岩石片が、月の火山活動の知られていた歴史を延ばしたのです。
pt_br: A Chang’e 5 trouxe amostras do norte do Oceano das Tempestades em 2020. A datação do basalto mostrou que ainda havia erupções de lava ali há cerca de 2 bilhões de anos. As amostras trazidas anteriormente não haviam registrado vulcanismo tão recente; esses pequenos fragmentos de rocha ampliaram a história conhecida da atividade vulcânica lunar.
pt_pt: A Chang’e 5 trouxe amostras do norte do Oceano das Tempestades em 2020. A datação do basalto mostrou que ainda havia erupções de lava ali há cerca de 2 mil milhões de anos. As amostras trazidas anteriormente não tinham registado vulcanismo tão recente; estes pequenos fragmentos de rocha prolongaram a história conhecida da atividade vulcânica lunar.
ru: В 2020 году «Чанъэ-5» доставил образцы из северной части Океана Бурь. Датирование базальта показало, что около 2 миллиардов лет назад здесь ещё извергалась лава. Ранее привезённые образцы не фиксировали настолько молодой вулканизм, поэтому эти небольшие камни продлили известную историю вулканической активности Луны.
uk: У 2020 році «Чан’е-5» доставив зразки з півночі Океану Бур. Датування базальту показало, що лава вивергалася тут ще близько 2 мільярдів років тому. Раніше повернені зразки не засвідчували такого молодого вулканізму, тож ці маленькі камені подовжили відому історію вулканічної активності Місяця.
zh_hans: 嫦娥五号在2020年带回风暴洋北部的样本。对玄武岩的测年表明，约20亿年前这里仍有熔岩喷发。更早带回的样本尚未记录到如此年轻的火山活动，因此这些小块岩石延长了已知的月球火山活动史。
zh_hant: 嫦娥五號在2020年帶回風暴洋北部的樣本。對玄武岩的測年表明，約20億年前這裡仍有熔岩噴發。更早帶回的樣本尚未記錄到如此年輕的火山活動，因此這些小塊岩石延長了已知的月球火山活動史。
zh_hk: 嫦娥五號在2020年帶回風暴洋北部的樣本。對玄武岩的測年表明，約20億年前這裏仍有熔岩噴發。更早帶回的樣本尚未記錄到如此年輕的火山活動，因此這些小塊岩石延長了已知的月球火山活動史。

# atlas.feature.4757.label
source: Plato
ar: أفلاطون
es: Platón
fr: Platon
ja: プラトン
pt_br: Platão
pt_pt: Platão
ru: Платон
uk: Платон
zh_hans: 柏拉图
zh_hant: 柏拉圖
zh_hk: 柏拉圖

# atlas.feature.4757.naming
source: Riccioli named this crater in 1651 for Plato, the ancient Greek philosopher whose students included Aristotle. Philosophers had a place on his Moon map alongside astronomers: he divided the surface into regions associated with thinkers from different periods and traditions.
ar: سمّى ريتشيولي هذه الفوهة عام 1651 تكريمًا للفيلسوف اليوناني القديم أفلاطون، الذي كان أرسطو من تلاميذه. كان للفلاسفة مكان على خريطته القمرية إلى جانب الفلكيين: فقد قسّم السطح إلى مناطق ترتبط بمفكرين من عصور وتقاليد مختلفة.
de: Riccioli benannte diesen Krater 1651 nach dem antiken griechischen Philosophen Platon, zu dessen Schülern Aristoteles gehörte. Philosophen hatten auf seiner Mondkarte ebenso Platz wie Astronomen: Er teilte die Oberfläche in Regionen ein, die Denkern unterschiedlicher Epochen und Traditionen zugeordnet waren.
es: Riccioli nombró este cráter en 1651 en honor a Platón, el filósofo de la antigua Grecia que tuvo a Aristóteles entre sus alumnos. Los filósofos compartían su mapa lunar con los astrónomos: dividió la superficie en regiones vinculadas a pensadores de distintas épocas y tradiciones.
fr: Riccioli a nommé ce cratère en 1651 en l’honneur de Platon, le philosophe grec antique qui comptait Aristote parmi ses élèves. Les philosophes avaient leur place sur sa carte aux côtés des astronomes : il divisait la surface en régions associées à des penseurs de différentes époques et traditions.
ja: リッチョーリは1651年、アリストテレスの師でもあった古代ギリシャの哲学者プラトンにちなんで、このクレーターを名付けました。彼の月面図には、天文学者とともに哲学者も登場します。月面をいくつかの領域に分け、異なる時代や伝統の思想家たちの名前を配置していました。
pt_br: Em 1651, Riccioli deu à cratera o nome de Platão, filósofo da Grécia antiga que teve Aristóteles entre seus alunos. Em seu mapa lunar, havia lugar para filósofos ao lado de astrônomos: ele dividiu a superfície em regiões associadas a pensadores de diferentes épocas e tradições.
pt_pt: Em 1651, Riccioli deu à cratera o nome de Platão, filósofo da Grécia antiga que teve Aristóteles entre os seus alunos. No seu mapa lunar, havia lugar para filósofos ao lado de astrónomos: ele dividiu a superfície em regiões associadas a pensadores de diferentes épocas e tradições.
ru: В 1651 году Риччоли назвал кратер в честь древнегреческого философа Платона, среди учеников которого был Аристотель. На его лунной карте философы занимали место рядом с астрономами: он разделил поверхность на области, связанные с мыслителями разных эпох и традиций.
uk: Річчолі назвав кратер 1651 року на честь давньогрецького філософа Платона, серед учнів якого був Арістотель. На його місячній карті філософи посіли місце поряд з астрономами: він поділив поверхню на ділянки, пов’язані з мислителями різних епох і традицій.
zh_hans: 里乔利在1651年，以古希腊哲学家柏拉图为这座环形山命名，亚里士多德是他的学生之一。在里乔利的月图上，哲学家与天文学家都有位置：他将月面分区，各区关联着不同时代、不同学术传统的思想家。
zh_hant: 里喬利在1651年，以古希臘哲學家柏拉圖為這座環形山命名，亞里士多德是他的學生之一。在里喬利的月圖上，哲學家與天文學家都有位置：他將月面分區，各區關聯著不同時代、不同學術傳統的思想家。
zh_hk: 里喬利在1651年，以古希臘哲學家柏拉圖為這座環形山命名，亞里士多德是他的學生之一。在里喬利的月圖上，哲學家與天文學家都有位置：他將月面分區，各區關聯着不同時代、不同學術傳統的思想家。

# atlas.feature.4757.observation
source: On Imbrium’s northern edge, Plato has a dark interior bordered by brighter terrain. Its northerly location makes it appear as a dark oval with a bright rim when viewed from Earth.
ar: عند الحافة الشمالية لبحر الأمطار، تتميز أفلاطون بداخل داكن تحيط به تضاريس أكثر سطوعًا. وبسبب موقعها الشمالي، تبدو من الأرض بيضاوية داكنة ذات حافة مضيئة.
de: Am Nordrand von Imbrium besitzt Plato ein dunkles Inneres, das von hellerem Gelände umgeben ist. Durch seine nördliche Lage erscheint er von der Erde aus als dunkles Oval mit hellem Rand.
es: En el borde norte de Imbrium, Platón tiene un interior oscuro rodeado de terreno más claro. Por su posición septentrional, desde la Tierra parece un óvalo oscuro de borde brillante.
fr: Au bord nord d’Imbrium, Platon possède un intérieur sombre entouré de terrains plus clairs. Sa position septentrionale lui donne, depuis la Terre, l’aspect d’un ovale sombre à bord lumineux.
ja: 雨の海の北の縁にあるプラトンは、明るい地形に囲まれた暗い内部を持ちます。月の北寄りにあるため、地球からは明るい縁の付いた暗い楕円に見えます。
pt_br: Na borda norte do Mar das Chuvas, Platão tem um interior escuro cercado por terrenos mais claros. Por sua localização ao norte, parece uma mancha oval escura com uma borda clara quando vista da Terra.
pt_pt: Na borda norte do Mar das Chuvas, Platão tem um interior escuro cercado por terrenos mais claros. Pela sua localização ao norte, parece uma mancha oval escura com uma borda clara quando vista da Terra.
ru: На северном краю Моря Дождей Платон выделяется тёмной внутренней частью среди светлого рельефа. Из-за северного положения с Земли он кажется тёмным овалом со светлым ободком.
uk: На північному краї Моря Дощів Платон має темну внутрішню частину, оточену світлішим рельєфом. Через північне розташування із Землі він здається темним овалом зі світлим обідком.
zh_hans: 柏拉图环形山位于雨海北缘，暗色内部被更明亮的地形包围。由于位置偏北，从地球看它像一个带亮边的暗色椭圆。
zh_hant: 柏拉圖環形山位於雨海北緣，暗色內部被更明亮的地形包圍。由於位置偏北，從地球看它像一個帶亮邊的暗色橢圓。
zh_hk: 柏拉圖環形山位於雨海北緣，暗色內部被更明亮的地形包圍。由於位置偏北，從地球看它像一個帶亮邊的暗色橢圓。
